
/* Class = "NSTextFieldCell"; title = "Nom de l’arxiu original:"; ObjectID = "100019"; */
"100019.title" = "Nom de l’arxiu original:";

/* Class = "NSTextFieldCell"; title = "MacintoshHD:Usuaris:Compartit:Motion:Library:Content:Fire:Fire Ball-Large.mov"; ObjectID = "100020"; */
"100020.title" = "MacintoshHD:Usuaris:Compartit:Motion:Library:Content:Fire:Fire Ball-Large.mov";

/* Class = "NSButtonCell"; title = "Seqüència d’imatge"; ObjectID = "100021"; */
"100021.title" = "Seqüència d’imatge";

/* Class = "NSButtonCell"; title = "Mostrar només el nom coincident"; ObjectID = "100022"; */
"100022.title" = "Mostrar només el nom coincident";

/* Class = "NSButtonCell"; title = "Saltar arxiu"; ObjectID = "100023"; */
"100023.title" = "Saltar arxiu";

/* Class = "NSButtonCell"; title = "Ometre els arxius restants"; ObjectID = "100024"; */
"100024.title" = "Ometre els arxius restants";
